// Aplication ID:625787
// Access Key:GmaLVGdPH0SVxp-GV4igFjgYLjkFiV3TLpIhNJ0fENo
// Secret key:USrEZkvdv1iXPR_OeTcK9NndtYjF1HUahhUSHMRlZgA

// Создайте HTML - страницу с элементами: изображение, имя фотографа, кнопка "лайк" и счетчик лайков.
// Используя JavaScript и ваш API - ключ, получите случайное
// изображение из Unsplash каждый раз, когда пользователь загружает страницу.
// Отобразите информацию о фотографе под изображением.
// Реализуйте функционал "лайка".Каждый раз, когда пользователь нажимает
// на кнопку "лайк", счетчик должен увеличиваться на единицу.